{
  "about description": "<p>Talktube est un endroit où vous pouvez passer du temps avec des amis, rencontrer de nouvelles personnes et parler de tout. C'est comme un dîner entre amis qui ne s'arrête jamais.</p><p>Créé par une petite équipe dynamique de constructeurs expérimentés avec une solide expérience dans les produits de consommation et un engagement inébranlable envers notre produit et la communauté.</p>",
  "Talktube is": "Talktube est",
  "mission": {
    "title": "une mission énorme et positive",
    "description": "Notre mission est d'augmenter l'amitié dans le monde. Nous croyons que de bonnes amitiés sont la base de tout, et nous avons construit Talktube pour faciliter leur intégration dans votre vie. Nous croyons que rien ne contribue plus à notre bonheur que d'avoir de bons amis."
  },
  "people": {
    "title": "les gens",
    "description": "Vous serez entouré chaque jour de coéquipiers brillants, ambitieux et débrouillards qui sont ravis de retrousser leurs manches et d'apprendre les uns des autres. Les meilleurs coéquipiers qui soient !"
  },
  "culture": {
    "title": "la culture",
    "description": "En tant qu'équipe, nous avançons rapidement, nous livrons rapidement et accomplissons beaucoup de choses. Nous faisons cela non pas en prenant tout en charge, mais en recrutant une équipe incroyable, en nous concentrant sur ce qui compte et en ignorant ce qui n'en vaut pas la peine. Nous sommes efficaces, légers en réunions, et nous sommes résolument concentrés sur la construction."
  },
  "benefits": {
    "title": "avantages et bénéfices",
    "description": "Des vacances flexibles, une excellente couverture santé et des congés familiaux, des événements d'équipe incroyables et une généreuse allocation de télétravail pour vous aider à donner le meilleur de vous-même."
  },
  "work from anywhere": {
    "title": "travailler de n'importe où",
    "description": "Nous travaillons en tant qu'équipe distribuée et embauchons des personnes de tout le pays, mais nous valorisons aussi le temps passé en personne ! Chaque trimestre, nous faisons voler toute l'entreprise vers notre bureau à San Francisco afin de pouvoir échanger des idées, faire le point, rencontrer tous les nouveaux visages et passer du temps de qualité ensemble."
  },
  "just getting started": {
    "title": "à peine commencé",
    "description": "Depuis notre lancement en 2020, nous sommes passés de Seed à Série A, B et C – soutenus par un groupe incroyable et diversifié, y compris Andreessen Horowitz, Tiger Global, DST Global et de nombreux investisseurs providentiels parmi les meilleurs au monde. Nous avons les ressources nécessaires et visons à construire quelque chose qui touche le monde entier. De grands rêves par ici !"
  },
  "Aaand, here we are!": "Et nous y voilà !"
}
