{
  "about description": "<p>Talktube es un lugar donde puedes pasar el rato con amigos, conocer nuevos y hablar de cualquier cosa. Es como una cena que nunca termina.</p><p>Construido por un pequeño y dinámico equipo de constructores experimentados con una sólida experiencia en productos de consumo y un enfoque implacable en nuestro producto y la comunidad.</p>",
  "Talktube is": "Talktube es",
  "mission": {
    "title": "una misión enorme y positiva",
    "description": "Nuestra misión es aumentar la amistad en el mundo. Creemos que las buenas amistades son la base de todo, y construimos Talktube para facilitar la incorporación de ellas en tu vida. Creemos que nada contribuye más a nuestra felicidad que tener buenos amigos."
  },
  "people": {
    "title": "las personas",
    "description": "Estarás rodeado cada día de compañeros brillantes, ambiciosos y luchadores que están emocionados por arremangarse y aprender unos de otros. ¡Los mejores compañeros que existen!"
  },
  "culture": {
    "title": "la cultura",
    "description": "Como equipo, nos movemos rápido, entregamos rápidamente y hacemos muchas cosas. Hacemos esto no asumiendo todo, sino contratando un equipo increíble, enfocándonos en lo que importa y ignorando lo que no. Somos eficientes, con pocas reuniones, y estamos implacablemente enfocados en construir."
  },
  "benefits": {
    "title": "beneficios y ventajas",
    "description": "Desde vacaciones flexibles, excelentes beneficios de salud y licencia familiar, hasta eventos de equipo increíbles y una generosa asignación para trabajar desde casa para ayudarte a dar lo mejor de ti."
  },
  "work from anywhere": {
    "title": "trabajar desde cualquier lugar",
    "description": "Trabajamos como un equipo distribuido y contratamos personas de todo Estados Unidos, ¡pero también valoramos el tiempo en persona! Cada trimestre, llevamos a toda la empresa a nuestra oficina en San Francisco para que podamos hacer lluvia de ideas, ponernos al día, conocer todos los nuevos rostros y disfrutar de tiempo de calidad juntos."
  },
  "just getting started": {
    "title": "solo estamos comenzando",
    "description": "Desde nuestro lanzamiento en 2020, hemos pasado de Seed a Series A, B y C, respaldados por un grupo increíble y diverso, incluyendo Andreessen Horowitz, Tiger Global, DST Global y muchos de los mejores inversores ángeles del mundo. Tenemos los recursos necesarios y aspiramos a construir algo que toque al mundo entero. ¡Grandes sueños por aquí!"
  },
  "Aaand, here we are!": "¡Y aquí estamos!"
}
