{
  "about description": "<p>Talktube is a place where you can hang out with friends, meet new ones, and talk about anything. It's like an always-on dinner party.</p><p>Built by a small, scrappy team of experienced builders with a strong background in consumer products with a relentless focus on our product and the community.</p>",
  "Talktube is": "Talktube is",
  "mission": {
    "title": "huge, positive mission",
    "description": "Our mission is to increase friendship in the world. We believe that good friendships are the foundation of everything, and we built talktube to make it easier to fill your life with them. We believe nothing does more for our happiness than having good friends."
  },
  "people": {
    "title": "the people",
    "description": "You’ll be surrounded each day with scrappy, brilliant and ambitious teammates who are excited to roll up their sleeves and learn from each other. Best teammates ever!"
  },
  "culture": {
    "title": "the culture",
    "description": "As a team we move quickly, we ship fast and get a lot done. We do this not by taking on everything, but by hiring an incredible team, focusing on the things that matter, and ignoring things that don’t. We are efficient, meeting-light, and relentlessly focused on building."
  },
  "benefits": {
    "title": "benefits and perks",
    "description": "From flexible vacation, great healthcare and family leave benefits, amazing team events and a generous work from home stipend to help you do your best work."
  },
  "work from anywhere": {
    "title": "work from anywhere",
    "description": "We work as a distributed team and hire people from all over the U.S. but we value in-person time too! Every quarter, we fly the whole company to our office in San Francisco so we can whiteboard, catch up, meet all the new faces, and enjoy quality time together."
  },
  "just getting started": {
    "title": "just getting started",
    "description": "Since launching in 2020 we’ve gone from Seed to Series A, B and C – backed by an amazing and diverse group, including Andreessen Horowitz, Tiger Global, DST Global and many of the top angel investors in the world. We are well resourced and aim to build something that touches the whole world. Big dreams over here!"
  },
  "Aaand, here we are!": "Aaand, here we are!"
}
